<!DOCTYPE html>
<html>
<head>
  <?php include ('php/head.php'); ?>
  <title>Безработица | Онлайн-курсы подготовки по олимпиадной экономике</title>

  <meta name="keywords" content="лекции по экономике, курс лекций по экономике, скачать лекции по экономике, курсы по экономике, подготовка к олимпиаде по экономике">
  <meta name="description" content="Подготовка к олимпиадам по экономике для школьников. Лекции и авторские задачи с проверкой от лучших преподавателей России">

  <meta property="og:type" content="website">
  <meta property="og:title" content="Курсы по олимпиадной экономике | Экономический олимп">
  <meta property="og:description" content="Онлайн-курсы подготовки к олимпиадам школьников по экономике">
  <meta property="og:url" content="https://economolymp.ru/kursi-po-ekonomike.html">
  <meta property="og:image" content="https://economolymp.ru/images/icons/logo.png">
  <meta property="og:image:height" content="732">
  <meta property="og:image:type" content="image/png">

  <link type="text/css" rel="stylesheet" href="css/materials.css">

  <script src="js/mater-scroll.js" type="text/javascript" charset="utf-8"></script>
  <script type="text/x-mathjax-config">
      MathJax.Hub.Config({
        CommonHTML: { linebreaks: { automatic: true } },
        "HTML-CSS": { linebreaks: { automatic: true } },
        SVG: { linebreaks: { automatic: true } },
        tex2jax: {inlineMath: [['$','$'], ['\\(','\\)']]}
      });
  </script>
  <script type="text/javascript" async
      src="https://cdnjs.cloudflare.com/ajax/libs/mathjax/2.7.5/MathJax.js?config=TeX-MML-AM_CHTML" async>
  </script>
  <?php include ('php/head_vk_pixel.php'); ?>
</head>

<body>
  <?php include ('php/yandex_counter.php'); ?>
  <?php include ('php/header.php'); ?>
  <p class="materTop">
    Безработица
  </p>
  <ul class="materContent1">
    <li><span class="materSpanContent">Безработица</span>
      <ul class="materContent2">
        <li><span class="materSpanContent">Безработные и уровень безработицы</span></li>
        <li><span class="materSpanContent">Виды безработицы</span></li>
        <ul class="materContent3">
          <li><span class="materSpanContent">Фрикционная безработица</span></li>
          <li><span class="materSpanContent">Структурная безработица</span></li>
          <li><span class="materSpanContent">Циклическая безработица</span></li>
        </ul>
      </ul>
    </li>
    <li><span class="materSpanContent">Закон Оукена</span>
    <!-- <li><span class="materSpanContent">Пробные задания</span> -->
    </li>
  </ul>
  <p class="mater1">Безработица</p>
  <p class="mater2">Безработные и уровень безработицы</p>
  <p class="materText">
  В общей численности населения выделяются две категории: нетрудоспособное население и трудоспособное население (adult population). К нетрудоспособному населению относят всех людей младше 16 лет, а к трудоспособному - старше 16. Эта категория подразделяется на labour force (людей включаемых в численность рабочей силы — $L$) и non-labour force (людей не включаемых численность рабочей силы — $NL$). К категории non-labour force относятся все трудоспособные, которые не работают и не ищут работу. Таких людей можно разелить на:
  <br/> <b>Люди находящиеся на обеспечении государства</b>: отбывающие срок заключения в тюрьмах, находящиеся на постоянном лечении в психиатрических медицинских учреждениях, инвалиды.
  <br/> <b>Люди, которые не ищут работу и не работают, так как не хотят или не могут работать</b>: cтуденты дневного отделения, вышедшие на пенсию, домохозяйки, бродяги, люди искавшие работу, но отчаявшиеся ее найти.
  <br/>
  Категория Labour force подразделяется на две подкатегории:
  <br/><b>Занятые</b> — Employed ($E$)
  <br/><b>Безработные</b> — Unemployed ($U$) – люди не имеющие работу, но активно ее ищущие.
  <br/> Таким образом численность рабочей силы равна сумме численностей занятых и безработных, а численность трудоспособного населения равна сумме включенных в рабочую силу и не включенных.
  <big> $$\text{Adult population}=L+NL$$ </big>
  <big> $$L=E+U$$ </big>
  <br/> Основным показателем безработицы является <b>уровень безработицы</b> ($u$ — rate of unemployment), он рассчитывается как отношение количества безработных к рабочей силе, выраженое в процентах
  <big> $$u=\frac{U}{L}=\frac{U}{E+U}$$ </big>
  Еще одним важным показателем (хотя он намного реже встречается в олимпиадой экономике) статистики труда является <b>уровень участия в рабочей силе</b> (labour force participation rate), он отражает долю трудоспособного населения.
  <big>$$\text{Уровень участия в рабочей силе}=\frac{L}{\text{Adult population}}$$ </big>
  </p>
  <p class="mater2">Виды безработицы</p>
  <p class="materText">
    Различается три вида безработицы:
  </p>
    <p class="mater3">Фрикционная безработица</p>
    <p class="materText">
    <b>Фрикционная безработица</b> (frictional unemployment) — безработица связанная с поиском работы и ожиданием выхода на работу. К фрикционным безработным относятся: уволенные с работы по приказу администрации (при этом это не связано с сокращением), уволившиеся по собственному желанию, нашедшие работу, но еще не преступившие к ней, сезонные безработные, впервые или вновь появившиеся на рынке труда.
    <br/> 
    Фрикционная безработица является явлением неизбежным, так как связана с естественными тенденциями в движении рабочей силы. Высокая фрикционная безработица не обязательно плохо — это может быть следствием более рационального размещения рабочей силы.<br/> 
    Уровень фрикционной безработицы можно рассчитать как отношение количества фрикционных безработных к рабочей силе, выраженное в процентах.<br/> 
    <big> $$u_{\text{фрикц}}=\frac{U_{\text{фрикц}}}{L}$$ </big>

    <p class="mater3">Структурная безработица</p>
    <p class="materText">
    <b>Структурная безработица</b> (structural unemployment) — безработица, обусловленная структурными сдвигами в экономике — изменениями структуры спроса (спрос на продукцию одних фирм становится, меньше и фирмам приходится увольнять рабочих) и изменениями отраслевой структуры (научно-технический прогресс меняет спрос фирм на определенные профессии — так исчезли профессии трубочиста, фонарщика и т.д.). Причина существования структурной безработицы — несоответствие структуры рабочей силы структуре рабочих мест. Хотя этот тип безработицы обычно более продолжительный, чем фрикционная безработица (так как единственный способ выйти из этого типа — переподготовка), это явление неизбежно.
    <br/> 
    Уровень структурной безработицы можно рассчитать как отношение количества структурных безработных к рабочей силе, выраженное в процентах. 
    <big> $$u_{\text{структ}}=\frac{U_{\text{структ}}}{L}$$ </big>
    Если в экономике существуют только фрикционная и структурная безработицы, то это соответствует состоянию полной занятости рабочей силы и означает, что рабочая сила используется наиболее эффективно и рационально. Уровень безработицы при полной занятости рабочей силы называется естественным уровнем безработицы (natural rate of unemployment — $u^*$). Естественный уровень может быть рассчитан как.
    <big> $$u^*=u_{\text{фрикц}}+u_{\text{структ}}=\frac{U_{\text{фрикц}}+U_{\text{структ}}}{L}$$ </big>

    <p class="mater3">Циклическая безработица</p>
    <p class="materText">
    <b>Циклическая безработица</b> (cyclical unemployment) — безработица, причиной которой выступает спад в экономике, отклонение от естественного уровня безработицы. Ее наличие говорит о неполном и/или неэффективном использовании ресурсов.
    <big> $$u_{\text{цикл}}=\frac{U_{\text{цикл}}}{L}$$ </big>

    Фактический уровень безработицы в стране рассчитывается как:
    <big> $$u=\frac{U}{L}=\frac{U_{\text{фрикц}}+U_{\text{структ}}+U_{\text{цикл}}}{L}=u_{\text{фрикц}}+u_{\text{структ}}+u_{\text{цикл}}=u^*+u_{\text{цикл}}$$ </big>
    Уровень циклической безработицы может быть как положительной величиной (при спаде производства), так и отрицательной величиной (при буме производства), когда фактический уровень меньше естественного уровня и имеет место переиспользование ресурсов.
  <p class="mater1">Закон Оукена</p>
  <p class="materText">
  Эмпирический закон Оукена говорит об отрицательной взаимосвязи разрыва совокупного выпуска (GDP gap) и отклонением уровня безработицы от потенциального уровня. Разрыв совокупного выпуска — процентное отклонение выпуска от потенциального.
  <big> $$GDP_{gap}=\frac{Y-Y^*}{Y^*}=-\beta(u-u^*)$$ </big>
  Где $Y$ - реальный ВВП, $Y^*$ - потенциальный ВВП, $u$ - уровень безработицы, $u^*$ - уровень естественной безработицы, $\beta$ - коэффицент Оукена. Коэффициент Оукена является параметром, который отображает структуру каждой экономики.
  </br> 
  </br>Если у вас еще остались вопросы, то ответы на них можно найти на онлайн-курсах  по экономике <a href="https://vk.com/economolymp">Экономический Олимп</a>. Экономический Олимп —— с нами вы постигнете экономику. Наша миссия —— дать всем нашим ученикам возможность поступить в лучшие вузы страны. 
  </p>
  <a class="returnblock" href="https://economolymp.ru/materials.php" title="Все темы"> Все темы
  </a>
    <?php include ("php/footer.php"); ?>
</body>
</html>
