<!DOCTYPE html>
<html>
<head>
  <?php include ('php/head.php'); ?>
  <title>Математика для экономистов | Онлайн-курсы подготовки по олимпиадной экономике</title>

  <meta name="keywords" content="лекции по экономике, курс лекций по экономике, скачать лекции по экономике, курсы по экономике, подготовка к олимпиаде по экономике">
  <meta name="description" content="Подготовка к олимпиадам по экономике для школьников. Лекции и авторские задачи с проверкой от лучших преподавателей России">

  <meta property="og:type" content="website">
  <meta property="og:title" content="Курсы по олимпиадной экономике | Экономический олимп">
  <meta property="og:description" content="Онлайн-курсы подготовки к олимпиадам школьников по экономике">
  <meta property="og:url" content="https://economolymp.ru/kursi-po-ekonomike.html">
  <meta property="og:image" content="https://economolymp.ru/images/icons/logo.png">
  <meta property="og:image:height" content="732">
  <meta property="og:image:type" content="image/png">

  <link type="text/css" rel="stylesheet" href="css/materials.css">

  <script src="js/mater-scroll.js" type="text/javascript" charset="utf-8"></script>
  <script type="text/x-mathjax-config">
      MathJax.Hub.Config({
        CommonHTML: { linebreaks: { automatic: true } },
        "HTML-CSS": { linebreaks: { automatic: true } },
        SVG: { linebreaks: { automatic: true } },
        tex2jax: {inlineMath: [['$','$'], ['\\(','\\)']]}
      });
  </script>
  <script type="text/javascript" async
      src="https://cdnjs.cloudflare.com/ajax/libs/mathjax/2.7.5/MathJax.js?config=TeX-MML-AM_CHTML" async>
  </script>
  <?php include ('php/head_vk_pixel.php'); ?>
</head>

<body>
  <?php include ('php/yandex_counter.php'); ?>
  <?php include ('php/header.php'); ?>
  <p class="materTop">
    КПВ
  </p>
  <ul class="materContent1">
    <li><span class="materSpanContent">КПВ</span>
      <ul class="materContent2">
        <li><span class="materSpanContent">Построение модели</span></li>
        <li><span class="materSpanContent">Сложение КПВ</span></li>
        <li><span class="materSpanContent">Абсолютное и сравнительное (относительное) приемущество</span></li> 
      </ul>
    </li>
  </ul>
  <p class="mater1">КПВ</p>
  <p class="materText">
    <b>Кривая производственных возможностей</b> (КПВ) (production possibilities frontier — PPF) — кривая, демонстрирующая различные комбинации двух товаров или услуг, которые могут быть произведены в условиях полной занятости и полного объёма производства в экономике с постоянными запасами ресурсов и неизменной технологией.
  </p>
  <p class="mater2">Построение модели</p>
  <p class="materText">
    В стандартной модели КПВ агентом (экономикой, страной, областью, фирмой) производятся только два товара/услуги. Кривая производственных возможностей показывает все возможные комбинации производства различных благ при условии полного и эффективного использования имеющихся ограниченных ресурсов.
  </p>
  <img class="materImg2" src="images/material/material-kpv/1.png" alt="">
  <p class="materText">
    Рассмотрим пример КПВ. По оси $y$ отложено количество произведенного оружия, по оси $x$ — произведенного масла. Экономика может произвести все точки лежащие под кривой производственных возможностей (например точку $A$), и все точки, лежащие на самой кривой (точки $B$, $C$ и $D$), при этом точки на самой кривой более эффективны, так как количество произведенных товаров выше. При этом точки над КПВ произвести невозможно (точка $X$).<br/>

    <br/>

    <b>Альтернативные издержки</b> (opportunity costs —— OC, alternative costs —— AC)  —— стоимость наилучшей из альтернатив, от которой мы отказались. В модели КПВ при увеличении производства одного товара мы отказываемся от производства другого товара. Поэтому альтернативные издержки производства товара Х выражаются в единицах товара У (и наоборот). Так как количество товара является бесконечно делимым, можно записать альтернативные издержки через производную:
    <big> $$AC_х = |y’(x)|$$</big>
    <big> $$AC_y = |x’(y)|$$</big>
    Можно расчитать альтернативные изержки КПВ $y=10-2x$ и $y = 5 - 0.5 x$. Для первого КПВ альтернативная стоимость составляет 2 $y$ за одну единицу $x$, а для второго — $\frac{1}{2}$ товара $y$ за единицу $x$.
  </p>
  <p class="mater2">Абсолютное и сравнительное (относительное) приемущество</p>
  <p class="materText">
    <b>Абсолютное преимущество</b> — преимущество, которым обладает агент, способный, используя дан­ный объём ресурсов, производить больше, чем другие агенты — с точки зрения КПВ выражается в том, что КПВ этого агента лежит выше, чем КПВ других.<br/>

    <b>Сравнительное преимущество</b> — преимущество в альтернативных затратах на производства продукта по сравнению с другим производителем — с точки зрения КПВ выражается в меньших альтернативных издержках в производстве одного из товаров.
  </p>
  <p class="mater2">Сложение КПВ</p>
  <p class="materText">
  На графике представлены КПВ двух фирм. Фирмы решили объединиться, как теперь будет выглядеть их суммарная КПВ? 
  Алгоритм сложения КПВ:<br/>
  
  &nbsp; &nbsp; 1. Рассчитываем максимальное производство У: 10 + 5 = 15.<br/>
  
  &nbsp; &nbsp; 2. Рассматриваем альтернативные издержки производства Х на каждом участке КПВ:<br/>
  
  &nbsp; &nbsp; &nbsp; -) для первой фирмы $АСх = 2$;<br/>
  &nbsp; &nbsp; &nbsp; -) для второй фирмы $АСх = 1/2$.<br/>

  &nbsp; &nbsp; 3. Располагаем участки в порядке возрастания альтернативных издержек икса.<br/>
  
  Мы хотим произвести каждый икс, потеряв при этом как можно меньше игрека. Поэтому мы всегда будем производить иксы в той фирме, у которой меньше $АС_х$. Сначала $Х$ будет производить вторая фирма. Она может максимально произвести 10 иксов вместо 5 игреков. 

  На суммарной КПВ мы переместимся из точки $(0; 15)$ в точку $(10; 10)$. 

  Эта точка называется <b>точкой полной специализации</b> - в ней каждая фирма производит тот товар, в производстве которого она обладает сравнительным преимуществом.

  В этой точке вторая фирма произвела максимальное количество иксов, значит дальше иксы будет производить первая фирма. Она может произвести максимум 5 иксов вместо 10 игреков, значит на суммарной КПВ мы из точки (10; 10) попадем в точку (15;0)
  </p>

  <img class="materImg2" src="images/material/material-kpv/2.png" alt="">

  <img class="materImg2" src="images/material/material-kpv/3.png" alt="">

  <p class="materText">
    Если у вас еще остались вопросы, то ответы на них можно найти на онлайн-курсах  по экономике <a href="https://vk.com/economolymp">Экономический Олимп</a>. Экономический Олимп — с нами вы постигнете экономику. Наша миссия — дать всем нашим ученикам возможность поступить в лучшие вузы страны. 
  </p>
  
  <a class="returnblock" href="https://economolymp.ru/materials.php" title="Все темы"> Все темы
  </a>

  <?php include ("php/footer.php"); ?>
  
</body>
</html>
