<!DOCTYPE html>
<html>
<head>
  <?php include ('php/head.php'); ?>
  <title>Вебинар | Онлайн-курсы подготовки по олимпиадной экономике</title>

  <meta name="keywords" content="лекции по экономике, курс лекций по экономике, скачать лекции по экономике, курсы по экономике, подготовка к олимпиаде по экономике">
  <meta name="description" content="Подготовка к олимпиадам по экономике для школьников. Лекции и авторские задачи с проверкой от лучших преподавателей России">

  <meta property="og:type" content="website">
  <meta property="og:title" content="Курсы по олимпиадной экономике | Экономический олимп">
  <meta property="og:description" content="Онлайн-курсы подготовки к олимпиадам школьников по экономике">
  <meta property="og:url" content="https://economolymp.ru/kursi-po-ekonomike.html">
  <meta property="og:image" content="https://economolymp.ru/images/icons/logo.png">
  <meta property="og:image:height" content="732">
  <meta property="og:image:type" content="image/png">

  <link type="text/css" rel="stylesheet" href="css/offer.css">
  <?php include ('php/head_vk_pixel.php'); ?>
</head>

<body>
  <?php include ('php/yandex_counter.php'); ?>
  <?php include ('php/header.php'); ?>
  <div class="offer">
    <p class="offerTop offerTopFirst">
      ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ И СОГЛАШЕНИЯ (ОФЕРТА)
    </p>
    <p class="offerText">
      Обеспечивается неразглашение персональных данных и их безопасность;<br> Использование сведений, предоставленных пользователем, исключительно с целью связи с ним, в том числе для направления электронных уведомлений;<br> ПД используются для
      составления рейтингов учащихся, взаимодействия внутри системы обучения, доставки возможных призов и возможности контакта при необходимости.
    </p>
    <p class="offerTop">
      СПОСОБЫ ОПЛАТЫ
    </p>
    <p class="offerText">
      Банковской картой:<br> Для выбора оплаты товара с помощью банковской карты на соответствующей странице необходимо нажать кнопку «Оплата заказа банковской картой». Оплата происходит через ПАО СБЕРБАНК с использованием Банковских карт следующих
      платежных систем:<br>
      1) МИР <img class="offerTextImg" src="images/offer/mir-logo.jpg" alt="Mir"><br>
      2) VISA International <img class="offerTextImg" src="images/offer/visa-logo.jpg" alt="visa"><br>
      3) Mastercard Worldwide <img class="offerTextImg" src="images/offer/mastercard-logo.jpg" alt="MasterCard"><br>
    </p>
    <p class="offerTop">
      УСЛОВИЯ ДОСТАВКИ ТОВАРА
    </p>
    <p class="offerText">
      После покупки курса в течение 24 часов вы получаете письмо на электронную почту, которую указывали при оплате, с указанием как войти в систему обучения.
    </p>
    <p class="offerTop">
      ОПИСАНИЕ ПРОЦЕССА ПЕРЕДАЧИ ДАННЫХ
    </p>
    <p class="offerText">
      Для оплаты (ввода реквизитов Вашей карты) Вы будете перенаправлены на платежный шлюз ПАО СБЕРБАНК. Соединение с платежным шлюзом и передача информации осуществляется в защищенном режиме с использованием протокола шифрования SSL. В случае если Ваш банк
      поддерживает технологию безопасного проведения интернет-платежей Verified By Visa или MasterCard SecureCode для проведения платежа также может потребоваться ввод специального пароля. Настоящий сайт поддерживает 256-битное шифрование. Конфиденциальность
      сообщаемой персональной информации обеспечивается ПАО СБЕРБАНК. Введенная информация не будет предоставлена третьим лицам за исключением случаев, предусмотренных законодательством РФ. Проведение платежей по банковским картам осуществляется в
      строгом соответствии с требованиями платежных систем МИР, Visa Int. и MasterCard Europe Sprl.
    </p>
    <p class="offerTop">
      ОПИСАНИЕ ВОЗВРАТА ОПЛАТЫ УСЛУГИ
    </p>
    <p class="offerText">
      При возврате средств взимается комиссия в размере 4,94 % от суммы транзакции. Это необходимо для проведения всех платежей через сервисы ПАО Сбербанк (в противном случае отсутствовала бы возможность онлайн-оплаты).<br> Если услуга не соответствует
      вашим представлениям, вы имеете право вернуть средства, однако при нарушении условия исключительно индивидуального использования и права интеллектуальной собственности (в этом случае денежные средства возвращены не будут).<br> При наборе недостаточного
      количества людей на курсы в течение июня - августа 2018 года деньги будут возвращены пользователю.
    </p>
    <p class="offerTop">
      КОНТАКТНЫЕ ДАННЫЕ ОРГАНИЗАЦИИ
    </p>
    <p class="offerText">
      Электронная почта: <a class="footerTextA" href="mailto:lzorin@nes.ru">lzorin@nes.ru</a><br> Телефонный номер: <a class="footerTextA" href="tel:+7 (912) 856-40-03">+7 (912) 856-40-03</a><br> Организация: ИП Зорин Лев Андреевич<br> ИНН: 183208563523<br> ОГРНИП: 318183200043855<br> Вконтакте: <a class="footerTextA" href="https://vk.com/economolymp">vk.com/economolymp</a><br> Договор оферты: <a class="footerTextA" href="https://economolymp.ru/files/ek_olimp.docx">Публичная оферта</a>
    </p>
  </div>
  <?php include ("php/footer.php"); ?>
</body>
</html>
