<!DOCTYPE html>
<html>
<head>
  <?php include ('php/head.php'); ?>
  <title>Отзывы | Онлайн-курсы подготовки по олимпиадной экономике</title>

  <meta name="keywords" content="лекции по экономике, курс лекций по экономике, скачать лекции по экономике, курсы по экономике, подготовка к олимпиаде по экономике">
  <meta name="description" content="Подготовка к олимпиадам по экономике для школьников. Лекции и авторские задачи с проверкой от лучших преподавателей России">

  <meta property="og:type" content="website">
  <meta property="og:title" content="Курсы по олимпиадной экономике | Экономический олимп">
  <meta property="og:description" content="Онлайн-курсы подготовки к олимпиадам школьников по экономике">
  <meta property="og:url" content="https://economolymp.ru/kursi-po-ekonomike.html">
  <meta property="og:image" content="https://economolymp.ru/images/icons/logo.png">
  <meta property="og:image:height" content="732">
  <meta property="og:image:type" content="image/png">

  <link type="text/css" rel="stylesheet" href="css/reviews.css">

  <script src="js/show-review.js" type="text/javascript" charset="utf-8"></script>
  <?php include ('php/head_vk_pixel.php'); ?>
</head>

<body>
  <?php include ('php/yandex_counter.php'); ?>
  <?php include ('php/header.php'); ?>
  <p class="reviewsTop">
    Отзывы
  </p>
  <div class="reviewsLeft iT">
    <div class="reviewItem iT">
      <img class="reviewImg iT" src="images/reviews/al-soc.png" alt="Александр Соколихин">
      <div class="reviewTop middle iT">
        <div class="inside">
          <p class="reviewTopName">
            Александр Соколихин <br>  <font size=3> (Москва) </font>
          </p>
          <p class="reviewTopDesc">
            победитель Всероссийской Олимпиады Школьников по экономике <br> (второе место)
          </p>
        </div>
      </div>
      <p class="reviewText">
        Несмотря на довольно высокий уровень подготовки к олимпиадной экономике ещё до курсов Экономического Олимпа, могу сказать, что полезность от них была большой, особенно в плане подготовки к Всероссийской Олимпиаде Школьников. Для новичков подробные лекции позволят усвоить новый материал, а подборки — закрепить и применить полученные знания. Для «бывалых» же это будет полезно повторением или, возможно, восполнением пробелов. В случае возникновения вопросов всегда есть кому написать и получить внятный ответ. Могу сказать, что трудно представить себе подготовку с большим КПД.
      </p>
      <span class="reviewTextShow">Показать полностью</span>
    </div>
    <div class="reviewItem iT">
      <img class="reviewImg iT" src="images/reviews/ar-kon.png" alt="Артём Кондрашкин">
      <div class="reviewTop middle iT">
        <div class="inside">
          <p class="reviewTopName">
            Артём Кондрашкин <br>  <font size=3> (Дзержинск) </font>
          </p>
          <p class="reviewTopDesc">
            призёр Всероссийской Олимпиады Школьников по экономике
          </p>
        </div>
      </div>
      <p class="reviewText reviewTextSmall">
        В итоге было действительно продуктивно и интересно. Возможно, именно благодаря Экономическому Олимпу я всё же стал призером всероса (ведь прошёл-то почти по нижней границе). Так что не жалею, что записался и потратил, достаточно много времени. Спасибо!
      </p>
    </div>
    <div class="reviewItem iT">
      <img class="reviewImg iT" src="images/reviews/al-del.png" alt="">
      <div class="reviewTop middle iT">
        <div class="inside">
          <p class="reviewTopName">
            Алексей Делекторский <br>  <font size=3> (Москва) </font>
          </p>
          <p class="reviewTopDesc">
            призёр Всероссийской Олимпиады Школьников по экономике
          </p>
        </div>
      </div>
      <p class="reviewText reviewTextSmall">
        Много полезных и идейных задач. Я занимался по курсу Олимпа, когда готовился ко всероссу, и во многом именно благодаря ему взял призерство. Спасибо!
      </p>
    </div>
    <div class="reviewItem iT">
      <img class="reviewImg iT" src="images/reviews/eg-chet.png" alt="">
      <div class="reviewTop middle iT">
        <div class="inside">
          <p class="reviewTopName">
            Егор Четвериков <br>  <font size=3> (Ижевск) </font>
          </p>
          <p class="reviewTopDesc">
            призёр Всероссийской Олимпиады<br />Школьников по экономике
          </p>
        </div>
      </div>
      <p class="reviewText">
        Когда я только услышал об экономическом олимпе и его преподавательском составе, я сразу понял, что это будет очень продуктивно, потому что большинство людей я знал как сильнейших преподавателей. Так оно и оказалось. Сочетание онлайн-лекций с возможностью пересматривать непонятные моменты по несколько раз и отличных подборок новых задач позволили подготовиться ко всеросу, подойти к нему на пике. На мой взгляд, это уникальный проект, которому нет пока что равных в России, поскольку такую доступность занятий для регионов (в том числе по соотношению цена-качество) не предоставляет ни одна школа. Олимп дал мне возможность не тратить время на самостоятельный поиск задач, помог мне полностью погрузиться в процесс именно их решения, что помогло достичь главной цели -- призерства на всеросе!

      </p>
      <span class="reviewTextShow">Показать полностью</span>
    </div>
    <div class="reviewItem iT">
      <img class="reviewImg iT" src="images/reviews/fil-dub.png" alt="">
      <div class="reviewTop middle iT">
        <div class="inside">
          <p class="reviewTopName">
            Филипп Дубин <br>  <font size=3> (Москва) </font>
          </p>
          <p class="reviewTopDesc">
            победитель Всероссийской Олимпиады<br />Школьников по экономике
          </p>
        </div>
      </div>
      <p class="reviewText">
        Я заинтересовался курсом, т.к. к его появлению прорешал практически все олимпиады, поэтому новые задачи мне были необходимы. Также меня заинтересовал состав преподавателей, который, на мой взгляд, являлся лучшим (в сравнении с другими курсами и выездными школами). Экономический олимп мне однозначно был полезен. Я не решал все подборки целиком, т.к. со многими задачами мне уже приходилось встречаться раньше, но несколько полезных задач для себя я находил практически в каждой подборке. При этом было несколько «листков» настолько хорошо составленных, что мне все задачи в них показались интересными и новыми, поэтому я прорешал их все, отправил на проверку, а уже через несколько дней получил полезный feedback. Но Олимп был для меня интересен не только подборками, но также и лекциями. Я просмотрел их практически все и, несмотря на множество выездных школ и курсов, посещенных мною, я извлек для себя большое количество новой полезной информации.

      </p>
      <span class="reviewTextShow">Показать полностью</span>
    </div>
    <div class="reviewItem iT">
      <img class="reviewImg iT" src="images/reviews/an-gush.png" alt="">
      <div class="reviewTop middle iT">
        <div class="inside">
          <p class="reviewTopName">
            Аня Гущина <br>  <font size=3> (Чебоксары) </font>
          </p>
          <p class="reviewTopDesc">
            призёр Всероссийской Олимпиады<br />Школьников по экономике
          </p>
        </div>
      </div>
      <p class="reviewText">
        В Экономическом Олимпе занималась перед регионом и перед всероссом. Сама я из Чувашии, и к олимпиадам по экономике нас там практически не готовят. В прошлом году тоже ездила на заключительный этап, но, в отличии от этого года, не стала призером. В подготовке в этом году мне больше всего помог ЭО. Очень интересные задачи и качественная проверка. Лекции тоже были очень полезны. Не могу не посоветовать этот курс ребятам, которые участвуют и собираются участвовать в олимпиадах по экономике, ведь на нем вас научат именно тому, что чаще всего встречается на олимпиадах.
      </p>
      <span class="reviewTextShow">Показать полностью</span>
    </div>
    <div class="reviewItem iT">
      <img class="reviewImg iT" src="images/reviews/al-pol.png" alt="">
      <div class="reviewTop middle iT">
        <div class="inside">
          <p class="reviewTopName">
            Александра Польгейм <br>  <font size=3> (Москва) </font>
          </p>
          <p class="reviewTopDesc">
            победитель Всероссийской Олимпиады<br />Школьников по экономике
          </p>
        </div>
      </div>
      <p class="reviewText">
        Я занималась с Экономическим Олимпом весь 11-ый класс (три курса: Продвинутый, Интенсив, Профессиональный). Спасибо! Задачки с ЭО позволяют держать себя в тонусе весь олимпиадный сезон, а дедлайны дисциплинируют. В лекциях действительно новые (или хорошо забытые старые) крутые hintы! Лекции по макроэкономике заслуживают отдельной благодарности - всё, что нужно, кратко и толково. Грейдеры, бывает, отвечают в три часа ночи, и потом ты мучительно дожидаешься утра, чтобы послать новую версию решения))) Формат ответов тренирует самый нужный навык -- записывание полного аргументированного решения с последующей оценкой живыми людьми. Потом очень забавно встречать "за-экранных", ставшими такими близкими грейдеров на выездных школах. Мне было интересно с вами, ЭО!      </p>
      <span class="reviewTextShow">Показать полностью</span>
    </div>

  </div>
  <div class="reviewsRight iT">

    <div class="reviewItem iT">
      <img class="reviewImg iT" src="images/reviews/svet-kon.png" alt="Светлана Кондратьева">
      <div class="reviewTop middle iT">
        <div class="inside">
          <p class="reviewTopName">
            Светлана Кондратьева <br>  <font size=3> (Москва) </font>
          </p>
          <p class="reviewTopDesc">
            призёр Всероссийской Олимпиады<br />Школьников по экономике
          </p>
        </div>
      </div>
      <p class="reviewText">
        Я занималась с ЭО только перед заключительным этапом, так как для достижения цели нужно было приложить все усилия. Большинство подборок были с новыми или небаянистыми задачами, и мне кажется, что это как раз самое важное. При этом проверка происходила в краткие сроки (буквально один-два дня), и можно было сдавать любое количество задач, а на выходе получать фидбэк по каждой из них. Это не могло не радовать. Несмотря на большое количество посещенных мною выездных школ и прослушанных там лекций, некоторые лекции с ЭО были очень полезны. Я рекомендую ЭО тем, кто готов ботать усиленно не только на выездах, но и дома, ведь самое важное это то, насколько сам учащийся будет стараться (в то же время преподавательский состав выкладывается на все сто).

      </p>
      <span class="reviewTextShow">Показать полностью</span>
    </div>
    <!-- <div class="reviewItem iT">
      <img class="reviewImg iT" src="images/reviews/mar-sh.png" alt="">
      <div class="reviewTop middle iT">
        <div class="inside">
          <p class="reviewTopName">
            Margo Sh
          </p>
        </div>
      </div>
      <p class="reviewText">
        Интересные подборки задач на актуальные олимпиадные темы. Для меня особо важной оказалась возможность увидеть как задачи решают профессионалы: чётко, без лишних движений. Именно благодаря этому курсу я наконец разобралась с графическим методом решения задач, который у меня долго не получалось освоить. Пробник всероса, предложенный в курсе был похож на задания прошлых лет.
      </p>
      <span class="reviewTextShow">Показать полностью</span>
    </div> -->
    <div class="reviewItem iT">
      <img class="reviewImg iT" src="images/reviews/al-chuv.png" alt="Алика Чувелёва">
      <div class="reviewTop middle iT">
        <div class="inside">
          <p class="reviewTopName">
            Алика Чувелёва <br>  <font size=3> (Москва) </font>
          </p>
          <p class="reviewTopDesc">
            призёр Всероссийской Олимпиады<br />Школьников по экономике
          </p>
        </div>
      </div>
      <p class="reviewText reviewTextSmall">
        Занималась с ЭО осенью и в начале зимы. Курсы, определённо, полезные. Удобный формат, в большинстве своём не баянистые задачи, лекции хорошего качества. Отдельно хочется отметить пробные олимпиады. Своевременные и приближенные по уровню к предстоящим этапам, они, безусловно, составляют конкуренцию другим пробникам. Курс очень хороший, всем советую.
      </p>
    </div>
    <div class="reviewItem iT">
      <img class="reviewImg iT" src="images/reviews/nic-kis.png" alt="">
      <div class="reviewTop middle iT">
        <div class="inside">
          <p class="reviewTopName">
            Никита Киселев <br>  <font size=3> (Москва) </font>
          </p>
        </div>
      </div>
      <p class="reviewText">
        Я занимался на ЭО только при подготовке к финалу всероса. От курса я хотел много новых интересных задач, и с этой задачей ЭО справился. Спасибо всем проверяющим, с которыми всегда можно было обсудить свои решения. Лекции тоже были интересными, но они предназначены больше для повторения материала. В любом случае, я рекомендую ЭО всем тем, кто хочет продуктивно подготовиться ко всеросу.
      </p>
      <span class="reviewTextShow">Показать полностью</span>
    </div>
    <div class="reviewItem iT">
      <img class="reviewImg iT" src="images/reviews/val-krop.png" alt="Валерий кропотин">
      <div class="reviewTop middle iT">
        <div class="inside">
          <p class="reviewTopName">
            Валерий Кропотин <br>  <font size=3> (Петрозаводск) </font>
          </p>
          <p class="reviewTopDesc">
            победитель Всероссийской Олимпиады<br />Школьников по экономике
          </p>
        </div>
      </div>
      <p class="reviewText">
        Вам не хватает свежих и идейных задач? Экономический олимп спешит к вам:) Я знаком с ЭО уже очень давно, с самого первого курса подготовки к Всероссийской Олимпиаде Школьников 2018. В 2019 году организаторы сделали большой прорыв, вышли на новую платформу, где занятия стали намного удобнее. Большое количество лекций, от базовых до продвинутых помогут любому ученику закрепить материал или узнать что-либо новое. Быстрые комментарии от грейдеров и возможность узнать от них нестандартные решения помогают развиваться и мыслить по-другому. Могу сказать с полной уверенностью, что Экономический Олимп стал одним из важных аспектов получения диплома победителя!      </p>
      <span class="reviewTextShow">Показать полностью</span>
    </div>
    <div class="reviewItem iT">
      <img class="reviewImg iT" src="images/reviews/st-kir.png" alt="Степан Кириков">
      <div class="reviewTop middle iT">
        <div class="inside">
          <p class="reviewTopName">
            Степан Кириков <br>  <font size=3> (Брянск) </font>
          </p>
        </div>
      </div>
      <p class="reviewText">
        Я занимался у ЭО и в этом году, и в прошлом, это помогло мне стать призером ВОШ 2019. Очень удобная платформа, огромное количество лекций по всем темам подойдут как уже разбирающимся олимпиадникам, так и начинающим. Огромное количество подборок с авторскими задачами хочется выделить отдельно- это основной аргумент, почему я советую всем ЭО. Олимп дает возможность не тратить время на поиск классных задач самим, и что самое лучшее- сами же их проверяют, причем весьма оперативно и досконально. Я рекомендую ЭО, он действительно помогает продуктивно за короткое время подготовиться к ВОШ и другим олимпиадам по экономике!
      </p>
      <span class="reviewTextShow">Показать полностью</span>
    </div>
    <div class="reviewItem iT">
      <img class="reviewImg iT" src="images/reviews/an-neb.png" alt="">
      <div class="reviewTop middle iT">
        <div class="inside">
          <p class="reviewTopName">
            Анастасия Небольсина <br>  <font size=3> (Калининград) </font>
          </p>
          <p class="reviewTopDesc">
            победитель Всероссийской Олимпиады<br />Школьников по экономике
          </p>
        </div>
      </div>
      <p class="reviewText">
        Начала заниматься на ЭО с самого начала, весной прошлого года, и с тех пор не пропускала ни одного курса. Олимп дает огромные возможности для школьников из регионов, где с олимпиадной экономикой непросто. Лекции ведут лучшие преподаватели олимпиадной экономики. Уроки содержательны, прекрасно сняты, охватывают все необходимые темы. Подборки содержат не только классические задачи на отработку стандартных навыков, но и новые, что было весьма кстати. Подобный формат позволяет учиться оформлять свои мысли так, чтобы не терять баллы. Хочется отметить достаточно быструю и качественную проверку грейдеров, которые помогают дойти до решения вашим путем, а не просто делать по ключам. ЭО развивается и становится лучше, стараясь быть максимально удобным для участников! Также Олимп проводит пробные олимпиады, которые отличаются новыми и оригинальными задачами и помогают потренироваться перед туром (не только в решении, но и в оформлении и работе на время) Этот проект внес значительный вклад в мой диплом, поэтому я с удовольствием порекомендую его всем, кто хочет добиться успеха в олимпиадной экономике!
      </p>
      <span class="reviewTextShow">Показать полностью</span>
    </div>
    <!-- <div class="reviewItem iT">
      <img class="reviewImg iT" src="images/reviews/sv-lu.png" alt="">
      <div class="reviewTop middle iT">
        <div class="inside">
          <p class="reviewTopName">
            Света Лют
          </p>
        </div>
      </div>
      <p class="reviewText">
        Я занималась с ЭО только перед заключительным этапом, так как для достижения цели нужно было приложить все усилия. Большинство подборок были с новыми или небаянистыми задачами, и мне кажется, что это самое важное. При этом проверка происходила в краткие сроки (буквально один-два дня), и можно было сдавать любое количество задач, а на выходе получать фидбэк по каждой из них. Это не могло не радовать. Несмотря на большое количество посещенных мною выездных школ и прослушанных там лекций, некоторые лекции с ЭО были очень полезны. Я рекомендую ЭО тем, кто готов ботать усиленно не только на выездах, но и дома, ведь самое важное это то, насколько сам учащийся будет стараться (в то же время преподавательский состав выкладывается на все сто).
      </p>
      <span class="reviewTextShow">Показать полностью</span>
    </div> -->
    <div class="reviewItem iT">
      <img class="reviewImg iT" src="images/reviews/yul-vot.png" alt="">
      <div class="reviewTop middle iT">
        <div class="inside">
          <p class="reviewTopName">
            Юлиана Вотякова <br>  <font size=3> (Ижевск) </font>
          </p>
          <p class="reviewTopDesc">
            призёр Всероссийской Олимпиады<br />Школьников по экономике
          </p>
        </div>
      </div>
      <p class="reviewText">
        Я первый раз начала заниматься у ЭО за месяц до всеросса. Изначально меня не интересовали лекции, скорее я желала порешать новые и интересные задачи. Но в итоге я получала пользу и от одного, и от другого. Мне понравилось, что лекции рассчитаны на разную аудиторию. В некоторых темах я совсем не разбиралась и было приятно, что объясняют с нуля и очень понятно. Но при этом были и достаточно сложные, если так можно сказать, лекции, которые я бы посоветовала и опытным (умным?) экономистам. Задачи, как я и ожидала, были новые и интересные и думаю, их решение и оформление очень помогло мне на заключительном этапе вош. Я стала призером и в этом большая заслуга Олимпа, так что я очень благодарна.
      </p>
      <span class="reviewTextShow">Показать полностью</span>
    </div>
  </div>
  <?php include ("php/footer.php"); ?>
</body>
</html>
